Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Et par trop de chaleur, Prince, on ſe peut méprendre.
fr: Et par trop de chaleur, Prince, on se peut méprendre.

source: Mais puis qu’il faut parler, deſirez vous ſçavoir,
fr: Mais puisqu'il faut parler, désirez-vous savoir,

source: Quand vous pourrez me plaire, & prendre quelque eſpoir?
fr: Quand vous pourrez me plaire, et prendre quelque espoir?

source: Ce me ſera, Madame, une faveur extrême.
fr: Ce me sera, Madame, une faveur extrême.

source: Quand vous ſçaurez m’aimer, cõme il faut que l’on aime.
fr: Quand vous saurez m'aimer, comme il faut que l'on aime.

source: Et que peut on, helas! obſerver ſous les Cieux
fr: Et que peut-on, hélas! observer sous les Cieux

source: Qui ne ccdc à l'ardeur, que m’inſpirent vos yeux?
fr: Qui ne cède à l'ardeur, que m'inspirent vos yeux?

source: Quand vôtre paſſion ne fera rien paroître,
fr: Quand votre passion ne fera rien paraître,

source: Dont ſe puiſſe indigner celle qui l'a fait naître.
fr: Dont se puisse indigner celle qui l'a fait naître.

source: C'eſt là ſon plus grand ſoin.
fr: C'est là son plus grand soin.

source: Quand tous ſes movemens
fr: Quand tous ses mouvements

source: Ne prendront point de moy de trop bas ſentimens.
fr: Ne prendront point de moi de trop bas sentiments.

source: Ils vous reverent trop.
fr: Ils vous révèrent trop.

source: Quand d’un injuſte ombrage
fr: Quand d'un injuste ombrage

source: Vôtre raiſon ſçaura me reparer l'outrage;
fr: Votre raison saura me réparer l'outrage;

source: Et que vous bannirez, enfin ce monſtre affreux,
fr: Et que vous bannirez, enfin ce monstre affreux,

source: Qui de ſon noir venin empoiſonne vos feux.
fr: Qui de son noir venin empoisonne vos feux.

source: Cette jalouſe humeur, dont l’importun caprice,
fr: Cette jalouse humeur, dont l'importun caprice,

source: Aux voeux, que vous m’offrez, rend un mauvais office,
fr: Aux vœux, que vous m'offrez rend un mauvais office,

source: S'oppoſe à leur attente, & contre eux à tous coups,
fr: S'oppose à leur attente, et contre eux à tous coups,

source: Arme les mouvemens de mon juſte courroux.
fr: Arme les mouvements de mon juste courroux.

source: Ah! Madame, il eſt vray, quelque effort que je faſſe,
fr: Ah! Madame, il est vrai, quelque effort que je fasse,

source: Qu’un peu de jalouſie en mon cœur trouve place,
fr: Qu'un peu de jalousie en mon cœur trouve place,

source: Et qu'un Rival abſens de vos divins appas
fr: Et qu'un Rival absent de vos divins appas

source: Au repos de ce coeur vient livrer des combats.
fr: Au repos de ce cœur vient livrer des combats.

source: Soit caprice, ou raiſon, j’ay toûjours la croyance
fr: Soit caprice, ou raison, j'ai toujours la croyance

source: Que vôtre ame en ces lieux ſouffre de ſon abſence:
fr: Que votre âme en ces lieux souffre de son absence:

source: Et que malgré mes ſoins, vos ſoûpirs amoureux
fr: Et que malgré mes soins, vos soupirs amoureux

source: Mais ſi de tels ſoupçons ont dequoi vous déplaire,
fr: Mais si de tels soupçons ont de quoi vous déplaire,

source: Il vous eſt bien facile, helas! de m’y ſoûtraire;
fr: Il vous est bien facile, hélas! de m'y soustraire;

source: Et leur banniſſement, dont j’accepte la Loy
fr: Et leur bannissement, dont j'accepte la Loi

source: Dépend bien plus de vous, qu’il ne dépend de moy.
fr: Dépend bien plus de vous, qu'il ne dépend de moi.

source: Oüi, c’eſt vous qui pouvez par deux mots pleins de flâme;
fr: Oui, c'est vous qui pouvez par deux mots pleins de flamme;

source: Contre la jalouſie armer toute mon ame;
fr: Contre la jalousie armer toute mon âme;

source: Et des pleines clartez d’un glorieux espoir
fr: Et des pleines clartés d'un glorieux espoir

source: Diſſiper les horreurs que ce monſtre y fait cheoir.
fr: Dissiper les horreurs que ce monstre y fait choir.

source: Me donne l’aſſurance au fort de tant d'aſſauts,
fr: Me donne l'assurance au fort de tant d'assauts,

source: Prince de vos ſoupçons la tyrannie eſt grande
fr: Prince, de vos soupçons la tyrannie est grande

source: Le premier mouvement qui découvre nôtre ame,
fr: Le premier mouvement qui découvre notre âme,

source: Doit d’un Amant diſcret ſatisfaire la flâme,
fr: Doit d'un Amant discret satisfaire la flamme,

source: Et c’eſt à s’en dédire authoriſer nos vœux,
fr: Et c'est à s'en dédire autoriser nos vœux,

source: Que vouloir plus avant pouſſer de tels aveux.
fr: Que vouloir plus avant pousser de tels aveux.

source: Je ne dis point quel choix, s'il m’étoit volontaire,
fr: Je ne dis point quel choix, s'il m'était volontaire,

source: Entre Dom Sylve & vous, mon ame pourroit faire;
fr: Entre Dom Sylve et vous, mon âme pourrait faire;

source: Auroit dit quelque choſe à tout autre que vous;
fr: Aurait dit quelque chose à tout autre que vous,

source: Et je croyois cet ordre un aſſez doux langage
fr: Et je croyais cet ordre un assez doux langage

source: Peur n’avoir pas beſoin d’en dire davantage.
fr: Pour n'avoir pas besoin d'en dire davantage.

source: Cependant vôtre amour n’eſt pas encor content;
fr: Cependant votre amour n'est pas encore content;

source: Il demande un aveu qui ſoit plus éclatant.
fr: Il demande un aveu qui soit plus éclatant.

source: Pour l’ôter de ſcrupule, il me faut a vous méme,
fr: Pour l'ôter de scrupule, il me faut à vous-même,

source: En des termes exprés, dire que je vous aime?
fr: En des termes exprès, dire que je vous aime?

source: Et peut-être qu’encor pour vous en aſſurer
fr: Et peut-être qu'encore pour vous en assurer

source: Vous vous obſtineriez à m’en faire jurer.
fr: Vous vous obstineriez à m'en faire jurer.

source: Hé bien, Madame, hé bien, je ſuis trop temeraire,
fr: Hé bien, Madame, hé bien, Je suis trop téméraire,

source: De tout ce qui vous plaît, je dois me ſatisfaire;
fr: De tout ce qui vous plaît, je dois me satisfaire;

source: Je croi que vous avez pour moi quelque bonté,
fr: Je crois que vous avez pour moi quelque bonté,

source: Que d’un peu de pitié mon feu vous ſollicite,
fr: Que d'un peu de pitié mon feu vous sollicite,

source: Et je me vois heureux plus que je ne merite.
fr: Et je me vois heureux plus que je ne mérite.

source: C'en eſt fait, je renonce à mes ſoupçons jaloux,
fr: C'en est fait, je renonce à mes soupçons jaloux,

source: L’arrêt qui me condamne, eſt un arrêt bien doux;
fr: L'arrêt qui les condamne, est un arrêt bien doux;

source: Et je reçois la Loi qu’il daigne me précrire,
fr: Et je reçois la loi qu'il daigne me prescrire,

source: Pour affranchir mon cœur de leur injuſte empire.
fr: Pour affranchir mon cœur de leur injuste empire.

source: Vous promettez beaucoup, Prince, & je doute fort,
fr: Vous promettez beaucoup, Prince, et je doute fort

source: Si vous pourrez ſur vous faire ce grand effort.
fr: Si vous pourrez sur vous faire ce grand effort.

source: Ah! Madame, il ſuffit pour me rendre croyable,
fr: Ah! Madame, il suffit pour me rendre croyable,

source: Que ce qu’on tous promet doit être inviolable;
fr: Que ce qu'on vous promet doit être inviolable;

source: Et que l'heur d'obeïr à ſa divinité,
fr: Et que l'heur d'obéir à sa divinité,

source: Que le Ciel me declare une éternelle Guerre,
fr: Que le Ciel me déclare une éternelle Guerre,

source: Ou pour perir encor par des plus rudes coups,
fr: Ou pour périr encore par de plus rudes coups,

source: Puiſſay-je voir ſur moi fondre vôtre courroux;
fr: Puissé-je voir sur moi fondre votre courroux;

source: Si jamais mon amour deſcend à la foibleſſe
fr: Si jamais mon amour descend à la faiblesse

source: De manquer aux devoirs d'une telle promeſſe;
fr: De manquer aux devoirs d'une telle promesse;

source: Si jamais dans mon ame aucun jaloux tranſport
fr: Si jamais dans mon âme aucun jaloux transport

source: J’en êtois en peine, & tu m’oblige fort,
fr: J'en étais en peine, et tu m'obliges fort,

source: Que le Courrier attende. A ces regards qu'il jette,
fr: Que le Courrier attende. À ces regards qu'il jette,

source: Vois-je pas que déjà cet écrit l'inquiete?
fr: Vois-je pas que déjà cet écrit l'inquiète?

source: Prodigieux effet de ſon temperament,
fr: Prodigieux effet de son tempérament,

source: Qui vous arrête, Prince, au milieu du ſerment?
fr: Qui vous arrête, Prince, au milieu du serment?

source: J'ai creu que vous aviez quelque ſecret enſemble,
fr: J'ai cru que vous aviez quelque secret ensemble,

source: Et je ne voulois pas l'interrompre.
fr: Et je ne voulais pas l'interrompre.

source: Il me ſemble
fr: Il me semble

source: Je vous vois tout-à-coup le viſage égaré;
fr: Je vous vois tout à coup le visage égaré:

source: Ce changement ſoudain a lieu de me ſurprendre,
fr: Ce changement soudain a lieu de me surprendre,

source: D’où peut-il provenir, le pourroit-on apprendre?
fr: D'où peut-il provenir, Le pourrait-on apprendre?

source: Et quelque prompt ſecours tous feroit neceſſaire,
fr: Et quelque prompt secours vous serait nécessaire,

source: Mais encor dites-moi vous prend il d'ordinaire?
fr: Mais encore, dites-moi, vous prend-il d'ordinaire?

source: Ah! Prince foible; hé bien par cet écrit,
fr: Ah! Prince faible; Hé bien par cet écrit,

source: Guerriſſez-le ce mal, il n'eſt que dans l’eſprit.
fr: Guérissez-le ce mal, il n'est que dans l'esprit.

source: Par cet écrit, Madame? ah ! ma main le refuſe,
fr: Par cet écrit, Madame? ah! ma main le refuse,

source: Je voi vôtre penſee, & dequoi l'on m’accuſe;
fr: Je vois votre pensée, et de quoi l'on m'accuse;

source: Liſez-le, vous dis-je, & ſatisfaites-vous.
fr: Lisez-le, vous dis-je, et satisfaites-vous.

source: Pour me traiter après, de foible, de jaloux?
fr: Pour me traiter après, de faible, de jaloux?

source: Non, non, je dois ici vous rendre un temoignage,
fr: Non, non, je dois ici vous rendre un témoignage,

source: Qu’à mon cœur cet écrit n’a point donne d’ombrage;
fr: Qu'à mon cœur cet écrit n'a point donné d'ombrage;

source: Et bien que vos bontez m’en laiſſent le pouvoir,
fr: Et bien que vos bontés m'en laissent le pouvoir,

source: Pour me juſtifier je ne veux peint le voir.
fr: Pour me justifier, je ne veux point le voir.

source: Si vous vous obſtinez à cette reſiſtance,
fr: Si vous vous obstinez à cette résistance,

source: J’aurois tort de vouloir vous faire violence;
fr: J'aurais tort de vouloir vous faire violence;

source: Et c’eſt aſſez enfin, que vous avoir preſſé
fr: Et c'est assez enfin que vous avoir pressé

source: De voir de quelle main ce billet m’eſt tracé.
fr: De voir de quelle main ce billet m'est tracé.

source: Ma volonté toûjours vous doit être ſoûmiſe,
fr: Ma volonté toujours vous doit être soumise,

source: Si c’eſt vôtre plaiſir, que pour vous je le liſe,
fr: Si c'est votre plaisir que pour vous je le lise,

source: Je conſens volontier à prendre cet employ.
fr: Je consens volontiers à prendre cet emploi.

source: C’eſt pour vous obeïr au moins, & je puis dire....
fr: C'est pour vous obéir, au moins, et je puis dire…

source: C’eſt ce que vous voudrez, dépêchez-vous de lire.
fr: C'est ce que vous voudrez, dépêchez-vous de lire.

source: Il eſt de Done Ignes, à ce que je connoi.
fr: Il est de Done Ignès, à ce que je connais.

source: Oui, je m'en réjoüis, & pour vous, & pour moi.
fr: Oui, je m'en réjouis, et pour vous, et pour moi.

source: Le Tyran toûjours m’aime, & depuis vôtre abſence,
fr: Le Tyran toujours m'aime, et depuis votre absence,

source: Vers moi pour me porter au deſtin qu’il a pris,
fr: Vers moi pour me porter au dessein qu'il a pris,

source: Il ſemble avoir tourné toute ſa violence,
fr: Il semble avoir tourné toute sa violence,

source: Dont il pourſuit l’alliance
fr: Dont il poursuit l'alliance

source: De vous & de ſon Fils.
fr: De vous et de son Fils.

source: Ceux qui ſur moi peuvent avoir empire
fr: Ceux qui sur moi peuvent avoir empire

source: Par de lâches motifs qu’un faux honneur inſpire,
fr: Par de lâches motifs qu'un faux honneur inspire,

source: J'ignore encor par où finira mon martyre:
fr: J'ignore encore par où finira mon martyre:

source: Mais je mourrai plutôt que d’y conſentir.
fr: Mais je mourrai plutôt que de consentir.

source: Puiſſiez-vous joüir, belle Eluire,
fr: Puissiez-vous jouir, belle Elvire,

source: D’un deſtin plus doux que le mien.
fr: D'un destin plus doux que le mien.

source: Dans la haute vertu ſon ame eſt affermie.
fr: Dans la haute vertu son âme est affermie.

source: Je vais faire réponſe à cette illuſtre amie.
fr: Je vais faire réponse à cette illustre amie.

source: Contre ce qui prend droit de vous trop allarmer.
fr: Contre ce qui prend droit de vous trop alarmer.

source: J’ai calmé vôtre trouble, avec cette lumiere,
fr: J'ai calmé votre trouble, avec cette lumière,

source: Et la choſe a paſſé d’une douce maniere:
fr: Et la chose a passé d'une douce manière;

source: Mais à n’en point mentir il ſeroit des momens,
fr: Mais à n'en point mentir il serait des moments

source: Où je pourrois entrer dans d’autres ſentimens.
fr: Où je pourrais entrer dans d'autres sentiments.

source: Je croi ce qu’il faut croire....
fr: Je crois ce qu'il faut croire…

source: Adieu, de mes avis conſervez la memoire,
fr: Adieu, de mes avis conservez la mémoire,

source: Et s’il eſt vrai pour moi, que vôtre amour ſoit grand
fr: Et s'il est vrai pour moi, que votre amour soit grand,

source: Donnez en à mon cœur les preuves qu’il pretend.
fr: Donnez-en à mon cœur les preuves qu'il prétend.

source: Croyez que deſormais, c’eſt là tout mon envie,
fr: Croyez que désormais, c'est là toute mon envie,

source: N’eſt pas ce qui me donne un grand étonnement
fr: N'est pas ce qui me donne un grand étonnement

source: Car que d’un noble amour une ame bien ſaiſie,
fr: Car que d'un noble amour une âme bien saisie

source: En pouſſe les tranſport juſqu'à la jalouſie;
fr: En pousse les transports jusqu'à la jalousie;

source: Que de doutes frequents ſes voeux ſoyent traverſés,
fr: Que de doutes fréquents ses vœux soient traversés,

source: Il eſt fort naturel, & je l’approuve aſſez;
fr: Il est fort naturel, et je l'approuve assez;

source: Mais ce qui me ſurprend, Dom Lope, c’eſt d’entendre
fr: Mais ce qui me surprend, Dom Lope, c'est d'entendre

source: Que vous lui preparez les ſoupçons qu’il doit prendre,
fr: Que vous lui préparez les soupçons qu'il doit prendre,

source: Que vôtre ame les forme, & qu'il n’eſt en ces lieux;
fr: Que votre âme les forme, et qu'il n'est en ces lieux;

source: Fâcheux que par vos ſoins, jaloux que par vos yeux.
fr: Fâcheux que par vos soins, jaloux que par vos yeux.

source: Encor un coup, Dom Lope, une ame bien épriſe
fr: Encore un coup, Dom Lope, une âme bien éprise

source: Des ſoupçons qu'elle prend, ne me rend point ſurpriſe;
fr: Des soupçons qu'elle prend, ne me rend point surprise;

source: Mais qu'on ait ſans amour tous les ſoins d'un jaloux,
fr: Mais qu'on ait sans amour tous les soins d'un jaloux,

source: C’eſt une nouveauté qui n’appartient qu’à vous.
fr: C'est une nouveauté qui n'appartient qu'à vous.

source: Que ſur cette conduite à ſon aiſe l’on gloſe,
fr: Que sur cette conduite à son aise l'on glose,

source: Chacun regle la ſienne au but qu'il ſe propoſe;
fr: Chacun règle la sienne au but qu'il se propose;

source: Et rebuté par vous des ſoins de mon amour,
fr: Et rebuté par vous des soins de mon amour,

source: Je ſonge auprés du Prince à bien faite ma Cour.
fr: Je songe auprès du Prince à bien faire ma Cour.

source: Mais ſçavez vous, qu'enfin il fera mal la ſienne,
fr: Mais savez-vous, qu'enfin il fera mal la sienne,

source: S'il faut qu'en cette humeur vôtre eſprit l'entretienne?
fr: S'il faut qu'en cette humeur votre esprit l'entretienne?

source: Et quand, charmante Eliſe, a-t'on veu s’il vous plaît,
fr: Et quand, charmante élise, a-t-on vu s'il vous plaît,

source: Qu’on cherche auprés des Grands, que ſon propre interêt?
fr: Qu'on cherche auprès des Grands, que son propre intérêt?

source: Qu'un parfait Courtiſan veüille charger leur ſuite,
fr: Qu'un parfait Courtisan veuille charger leur suite,

source: D'un cenſeur des défauts, qu’on trouve en leur conduite;
fr: D'un censeur des défauts, qu'on trouve en leur conduite;

source: Et s’aille inquieter, ſi ſon diſcours leur nuit,
fr: Et s'aille inquiéter, si son discours leur nuit,

source: Pourveu que ſa fortune en tire quelque fruit?
fr: Pourvu que sa fortune en tire quelque fruit?

source: Tout ce qu’on fait ne va, qu'à ſe mettre en leur grace
fr: Tout ce qu'on fait ne va, qu'à se mettre en leur grâce

source: Par la plus courte voye, on y cherche une place;
fr: Par la plus courte voie, on y cherche une place;

source: C’eſt de flater toûjours le foible de leur coeur:
fr: C'est de flatter toujours le faible de leur cœur:

source: C’eſt là le vrai ſecret d’être bien auprés d’eux,
fr: C'est là le vrai secret d'être bien auprès d'eux,

source: Les utiles conſeils font paſſer pour fâcheux,
fr: Les utiles conseils font passer pour fâcheux,

source: Et vous laiſſent toujours hors de la confidence,
fr: Et vous laissent toujours hors de la confidence,

source: Où vous jette d’abord l'adroite complaiſance.
fr: Où vous jette d'abord l'adroite complaisance.

source: Enfin on voit par tout, que l'art des Courtiſans,
fr: Enfin on voit partout, que l'art des Courtisans,

source: Ne tend qu’à profiter des foibleſſes des Grands;
fr: Ne tend qu'à profiter des faiblesses des Grands;

source: A nourrir les erreurs, & jamais dans leur ame,
fr: À nourrir les erreurs, et jamais dans leur âme,

source: Ne porter les avis des choſes qu'on y blâme.
fr: Ne porter les avis des choses qu'on y blâme.

source: Ces maximes un temps leur peuvent ſucceder;
fr: Ces maximes un temps leur peuvent succéder;

source: Mais il eſt des revers, qu’on doit apprehender.
fr: Mais il est des revers, qu'on doit appréhender.

source: Et dans l’eſprit des Grands, qu’on tâche de ſurprendre,
fr: Et dans l'esprit des Grands, qu'on tâche de surprendre,

source: Un rayon de lumiere, à la fin peut deſcendre,
fr: Un rayon de lumière, à la fin peut descendre,

source: Qui ſur tous ces flateurs vange équitablement,
fr: Qui sur tous ces flatteurs venge équitablement,

source: Cependant je dirai, que vôtre ame s’explique
fr: Cependant je dirai, que votre âme s'explique

source: Un peu bien librement ſur vôtre Politique;
fr: Un peu bien librement sur votre Politique;

source: Et ſes nobles motifs, au Prince rapportez,
fr: Et ses nobles motifs, au Prince rapportés,

source: Serviroient aſſez mal vos aſſiduitez.
fr: Serviraient assez mal vos assiduités.

source: Outre que je pourrois deſavoüer ſans blame,
fr: Outre que je pourrais désavouer sans blâme,

source: Ces libres veritez, ſur quoi s’ouvre mon ame;
fr: Ces libres vérités, sur quoi s'ouvre mon âme;

source: Je ſçai fort bien qu'Eliſe a l’eſprit trop diſcret,
fr: Je sais fort bien qu'Élise a l'esprit trop discret,

source: Pour aller divulguer cet entretien ſecret.
fr: Pour aller divulguer cet entretien secret.

source: Qu'ai-je dit, aprés tout, que ſans moi l'on ne ſçache?
fr: Qu'ai-je dit, après tout, que sans moi l'on ne sache?

source: Et dans mon procedé que faut-il que je cache?
fr: Et dans mon procédé que faut-il que je cache?

source: On peut craindre une cheute avec quelque raiſon,
fr: On peut craindre une chute avec quelque raison,

source: Quand on met en uſage, ou ruſe, ou trahiſon.
fr: Quand on met en usage, ou ruse, ou trahison.

source: Que les ſoins approuvez d’un peu de complaiſance;
fr: Que les soins approuvés d'un peu de complaisance;

source: Et qui ſui ſeulement par d’utiles leçons
fr: Et qui suis seulement par d'utiles leçons

source: La pente qu’a le Prince à de jaloux ſoupçons?
fr: La pente qu'a le Prince à de jaloux soupçons?

source: Son ame ſemble en vivre, & je mets mon étude
fr: Son âme semble en vivre, et je mets mon étude

source: A trouver des raiſons à ſon inquietude;
fr: À trouver des raisons à son inquiétude;

source: A voir de tous côtez, s'il ne ſe paſſe rien,
fr: À voir de tous côtés, s'il ne se passe rien,

source: A fournir le ſujet d'un ſecret entretien.
fr: À fournir le sujet d'un secret entretien.

source: Donner à ſon repos une atteinte mortelle,
fr: Donner à son repos une atteinte mortelle,

source: C’eſt lors que plus il m’aime, & je voi ſa raiſon
fr: C'est lors que plus il m'aime, et je vois sa raison

source: D’une audience avide avaler ce poiſon,
fr: D'une audience avide avaler ce poison,

source: Qui combleroit ſes jours de bonheur & de gloire.
fr: Qui comblerait ses jours de bonheur et de gloire.

source: Mais mon rival paroît, je vous laiſſe tous deux,
fr: Mais mon rival paraît, je vous laisse tous deux,

source: Et bien que je renonce à l'eſpoir de vos vœux,
fr: Et bien que je renonce à l'espoir de vos vœux,

source: J'aurois un peu de peine à voir qu’en ma preſence,
fr: J'aurais un peu de peine à voir qu'en ma présence,

source: Il reçeût des effets de quelque preference;
fr: Il reçût des effets de quelque préférence;

source: Et je veux, ſi je puis, m'épargner ce ſouci.
fr: Et je veux, si je puis, m'épargner ce souci.

source: Tout amant de bon ſens en doit uſer ainſi.
fr: Tout amant de bon sens en doit user ainsi.

source: Pour les deſirs du Prince, aujourd'hui ſe déclare;
fr: Pour les désirs du Prince, aujourd'hui se déclare;

source: Pour le fameux ſervice, où ſon amour pretend.
fr: Pour le fameux service, où son amour prétend.

source: Je ſuis ſurpris pour moi, qu'avec tant de viteſſe,
fr: Je suis surpris pour moi, qu'avec tant de vitesse,

source: Ou ait fait avancer. Mais...
fr: On ait fait avancer… Mais…

source: QUe fait là la Princeſſe.
fr: Que fait la Princesse?

source: Quelques lettres, Seigneur, je le preſume ainſi;
fr: Quelques lettres, Seigneur, je le présume ainsi;

source: Mais elle va ſçavoir que vous étes ici.
fr: Mais elle va savoir que vous êtes ici.

source: J’Attendrai qu'elle ait fait. Prés de ſouffrir ſa veüe,
fr: J'attendrai qu'elle ait fait. Près de souffrir sa vue,

source: D'un trouble tout nouveau je me ſens l'ame émeüe
fr: D'un trouble tout nouveau je me sens l'âme émue

source: Et la crainte mélée à mon reſſentiment,
fr: Et la crainte mêlée à mon ressentiment,

source: Jette par tout mon corps un ſoudain tremblement.
fr: Jette par tout mon corps un soudain tremblement.

source: Prince, prends garde au moins, qu’on aveugle caprice
fr: Prince, prends garde au moins, qu'un aveugle caprice

source: Ne te conduiſe ici dans quelque precipice,
fr: Ne te conduise ici dans quelque précipice,

source: Et que de ton eſprit les deſordres puiſſans,
fr: Et que de ton esprit les désordres puissants,

source: Ne donnent un peu plus au rapport de tes ſens.
fr: Ne donnent un peu trop au rapport de tes sens.

source: Conſulte ta raiſon, prends ſa clarté pour guide,
fr: Consulte ta raison, prends sa clarté pour guide,

source: Voi ſi de tes ſoupçons, l’apparence eſt ſolide;
fr: Vois si de tes soupçons, l'apparence est solide;

source: Ne dements pas leurs voix, mais auſſi garde bien
fr: Ne démens pas leur voix, mais aussi garde bien

source: Que pour les croire trop ils ne t'impoſent rien;
fr: Que pour les croire trop ils ne t'imposent rien;

source: Qu’à tes premiers tranſports ils n’oſent trop permettre,
fr: Qu'à tes premiers transports ils n'osent trop permettre,

source: Et relis peſement cette moitié de lettre.
fr: Et relis posément cette moitié de lettre.

source: Ha! qu’eſt-ce que mon cœur, trop digne de pitié,
fr: Ha! qu'est-ce que mon cœur, trop digne de pitié,

source: Ne voudroit pas donner pour ſon autre moitié!
fr: Ne voudrait pas donner pour son autre moitié!

source: Mais aprés tout que dis-je? Il ſuffit bien de l’une,
fr: Mais après tout que dis-je? Il suffit bien de l'une,

source: Quoi que vôtre Rival....
fr: Quoique votre Rival…

source: L'obſtacle le plus grand....
fr: L'obstacle le plus grand…

source: Je cheris tendrement ce....
fr: Je chéris tendrement ce…

source: Son amour, ſes devoirs....
fr: Son amour, ses devoirs…
